[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7 AkEvent]
SpokenText="Подарок от Волка. Мы считаем это деликатесом."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7_ALT_A AkEvent]
SpokenText="Если вы голодны, то у нас есть еще."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7_ALT_B AkEvent]
SpokenText="Если вы голодны, то у нас есть еще."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8 AkEvent]
SpokenText="Отменная реакция, но вам ничто не угрожает. Вы не представляете, как тщательно охраняется это место."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_ALT AkEvent]
SpokenText="Отменная реакция, но вам ничто не угрожает."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_TrimB AkEvent]
SpokenText="Вы не представляете,"

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_trimC AkEvent]
SpokenText="как тщательно охраняется это место."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10 AkEvent]
SpokenText="Отлично. Осталось понять, если тоже самое можно сказать про этих ваших Заступников."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10_ALT AkEvent]
SpokenText="Хорошо. Осталось понять, если тоже самое можно сказать про этих ваших Заступников."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10_trim AkEvent]
SpokenText="Осталось понять, если тоже самое можно сказать про этих ваших Заступников."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_11 AkEvent]
SpokenText="Ваше присутствие заставляет их нервничать. Не будем терять времени, о лагере позаботятся мои люди. Идем."

[Play_X2_XP_ELENA_T_ASSN_Captures_Elena_Convo_A_2 AkEvent]
SpokenText="Ты знаешь, что во мне нет ничего, кроме ненависти и отвращения к тебе и твоим богам."

[Play_X2_XP_ELENA_T_Extract_Know_Elena_Convo_A_2 AkEvent]
SpokenText="Никакая информация не изменит твоей участи, пришелец."

[Play_X2_XP_ELENA_T_Extract_Know_Elena_Convo_B_2 AkEvent]
SpokenText="Мои собратья никогда не сдадутся."

[Play_X2_XP_ELENA_T_HNTR_Captures_Elena_Convo_A_2 AkEvent]
SpokenText="Все же ты очень мало обо мне знаешь, если считаешь, что я что-то тебе расскажу."

[Play_X2_XP_ELENA_T_LNA_Lost_1 AkEvent]
SpokenText="Черт! Слишком медленно идем. Они нашли нас."

[Play_X2_XP_ELENA_T_LNA_Lost_2 AkEvent]
SpokenText="Забытые. Странники. Нельзя подпускать их!"

[Play_X2_XP_ELENA_T_LNA_Part1_Elena_Grenade AkEvent]
SpokenText="Неизбежно, но рискованно. У Странников повсюду уши."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1 AkEvent]
SpokenText="Как будто их кто-то спрашивает..."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1_ALT_A AkEvent]
SpokenText="Жнецов не остановить."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1_ALT_B AkEvent]
SpokenText="Не волнуйтесь, мы успеем на встречу к вашему дружку из \"Адвента\"."

[Play_X2_XP_ELENA_T_LNA_Part1_Final_Unit_Exits_1 AkEvent]
SpokenText="О, мы будем там."

[Play_X2_XP_ELENA_T_LNA_Part1_First_Encounter_Ends_1 AkEvent]
SpokenText="Кратковременная передышка. Не сомневаюсь, следующие уже на подходе. Нужно идти дальше."

[Play_X2_XP_ELENA_T_LNA_Part1_First_Lost_Kill AkEvent]
SpokenText="Единственное преимущество этих созданий - численность. Как вы могли видеть, их легко уничтожить. Если тщательнее целиться, победа останется за нами."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Five_1 AkEvent]
SpokenText="Весь этот риск - ради Пратала Мокса. Если он не тот, за кого себя выдает, я расправлюсь с ним лично."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Four AkEvent]
SpokenText="Эти создания хуже \"Адвента\". У них нет планов, нет страха. Они просто существуют. Если мы не победим пришельцев в ближайшее время, то сами станем чем-то вроде них."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_One_1 AkEvent]
SpokenText="Когда правительства посыпались, миллионы остались без средств к существованию. Многие потянулись в такие города в поисках пропитания, не обращая внимания на предупреждения."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Seven_1 AkEvent]
SpokenText="Долгие годы наши люди вели охоту на таких, как он. Долгие годы мы выживали сами. А теперь вы хотите поставить все на кон ради своих мечтаний о мире."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Seven_2 AkEvent]
SpokenText="Если бы можно было одними словами отбиться от этих мерзких тварей..."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Six_1 AkEvent]
SpokenText="Нам нужно двигаться дальше, пока они нас не нагнали."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Three_1 AkEvent]
SpokenText="Да. И все, что мы можем им предложить, - это легкая смерть."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Two AkEvent]
SpokenText="Наши люди уже встречались с подобными существами. Они с виду ничего не соображают, однако неплохо слышат. А большая толпа уже может оказаться опасной."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Infinite AkEvent]
SpokenText="Мы не можем вечно удерживать эту позицию. Сегодня все зависит от скорости, а не от огневой мощи."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Pod_Reveals_1 AkEvent]
SpokenText="Нет времени для сожалений! Мы не одни!"

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Pod_Reveals_2 AkEvent]
SpokenText="Люди внутри них умерли многие годы назад, оставив после себя лишь инопланетный кошмар. Где один, там скоро появятся и другие. Их нужно уничтожить без промедления!"

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Sound_Warning_1 AkEvent]
SpokenText="Звуки боя привлекут их всех сюда. Нужно быстро уходить."

[Play_X2_XP_ELENA_T_LNA_Part1_LostGone_NoEscape_1 AkEvent]
SpokenText="Пока что."

[Play_X2_XP_ELENA_T_LNA_Part1_Mission_Setup_1 AkEvent]
SpokenText="Мокс? Пратал Мокс? Его карательные отряды уничтожали моих людей целыми лагерями в первые годы войны. Как вы смеете?!"

[Play_X2_XP_ELENA_T_LNA_Part1_Mission_Setup_2 AkEvent]
SpokenText="Я отведу вас к точке встречи, а там посмотрим."

[Play_X2_XP_ELENA_T_LNA_Part1_More_Lost_Reveals_1 AkEvent]
SpokenText="Более чем достаточно, чтобы разорвать нас на части при малейшей оплошности. Наши люди научились быстро двигаться в таких местах - это единственный способ выжить здесь."

[Play_X2_XP_ELENA_T_LNA_Part1_Player_Grenade AkEvent]
SpokenText="Странники на вид ничего не соображают, однако хорошо слышат. Подобный шум - излишний риск."

[Play_X2_XP_ELENA_T_LNA_Part1_Pre_Fog_Pod_2 AkEvent]
SpokenText="Жнецы ничего не забывают. Это место - напоминание о том, почему мы должны раз и навсегда избавить планету от чертовых пришельцев."

[Play_X2_XP_ELENA_T_LNA_Part1_Second_Wave_Lost_1 AkEvent]
SpokenText="Черт, от этих тварей никуда не деться! Если нам не скрыться в тени, значит, придется выходить отсюда с боем..."

[Play_X2_XP_ELENA_T_LNA_Part3_Combat_Five_1 AkEvent]
SpokenText="Да, тварь. Для тебя."

[Play_X2_XP_ELENA_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Хм... Возможно, у нас больше общего, чем мы думали."

[Play_X2_XP_ELENA_T_LNA_Part3_Lost_Reinforcement_1 AkEvent]
SpokenText="Другими словами, эта тварь только что подала сигнал к обеду для всех Странников, что еще остались в этом городе."

[Play_X2_XP_ELENA_T_LNA_Part3_Post_RedezAssassin_1 AkEvent]
SpokenText="Шавка Старейшин сегодня догавкается."

[Play_X2_XP_ELENA_T_LNA_Part3_Return_to_Base_1 AkEvent]
SpokenText="Выйдет. Я лично этим займусь."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Он охотится на нас, как на дичь. Знает все наши методы лучше нас самих."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Если эта тварь хоть немного похожа на брата, мы должны выложиться полностью. Эти создания не страшатся ни ранений, ни даже смерти."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Они внезапно появились несколько лет назад. Если бы не они, мы бы давно вернули себе свой дом!"

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Four_1 AkEvent]
SpokenText="Наступит день, когда мои люди вернут это место себе."

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Six_1 AkEvent]
SpokenText="Пусть ждет нас, сколько сможет. Мы успеем."

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Three_1 AkEvent]
SpokenText="Я верю тебе…"

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Two_1 AkEvent]
SpokenText="Сколько этих созданий может оставаться в городе?"

